/* eslint-disable */
import colors from 'colors';

// http://patorjk.com/software/taag/#p=testall&f=Graffiti&t=phaser
console.log(                                                      process.env.NODE_ENV + '🚀');
console.log('██████╗ ██╗  ██╗ █████╗ ███████╗███████╗██████╗'.dim);
console.log('██╔══██╗██║  ██║██╔══██╗██╔════╝██╔════╝██╔══██╗'.dim);
console.log('██████╔╝███████║███████║███████╗█████╗  ██████╔╝'.dim);
console.log('██╔═══╝ ██╔══██║██╔══██║╚════██║██╔══╝  ██╔══██╗'.dim);
console.log('██║     ██║  ██║██║  ██║███████║███████╗██║  ██║'.dim);
console.log('╚═╝     ╚═╝  ╚═╝╚═╝  ╚═╝╚══════╝╚══════╝╚═╝  ╚═╝'.dim);
